Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/gollegiella_-_pohjoismainen_saamen_kielen_kielipalkinto_jaetaan_syksylla_2020.html.tmx
Source language: fin
Languages: sms

source: GOLLEGIELLA – Pohjoismainen saamen kielen kielipalkinto jaetaan syksyllä 2020
sms: GOLLEGIELLA – Tâʹvvjânnmallaš sääʹmǩiõl ǩiõllciist jueʹjjet čâhčča 2020

source: Gollegiella – pohjoismainen saamen kielipalkinto jaetaan yhdeksännen kerran syksyllä 2020 saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien tapaamisessa, joka on tarkoitus järjestää marraskuussa 2020 Helsingissä.
sms: GOLLEGIELLA – tâʹvvjânnmallaš sääʹmǩiõl ǩiõllciist jueʹjjet ååucad vuâra čâhčča 2020 sääʹmaaʹššin vaʹstteei ministeeʹri da sääʹmtiiʹǧǧi saaǥǥjååʹđteeʹji kaaunõõttmest Heʹlssnest skamm-mannust.

source: Palkinto myönnetään yksityishenkilöille tai yhteisöille Norjassa, Ruotsissa, Suomessa tai Venäjällä saamen kielten edistämisestä.
sms: Ǩiõllciist miõđât õõutoummid leʹbe õõutstõõzzid Taarâst, Ruõccâst, Lääʹddjânnmest leʹbe Ruõššjânnmest sääʹmǩiõl ooudâsviikkmest.

source: Palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.
sms: Ǩiõllciist miõttmõõžž lie alttääm Taar, Lääʹddjânnam da Ruõcc sääʹmaaʹššin vaʹstteei ministeeʹr da täi jânnmi sääʹmtiiʹǧǧi saaǥǥtuõʹllʼjeei.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se jaetaan joka toinen vuosi.
sms: Ciist juõʹǩǩeš vuõssvuâra eeʹjjest 2004 da tõn jueʹjjet juõʹǩǩ nuuʹbb eeʹjj.

source: Palkinto on suuruudeltaan 15 000 euroa.
sms: Ciist šorradvuõtt lij 15 000 euʹrred.

source: Kielipalkinnon tavoite
sms: Ǩiõllciist täävtõs

source: Kielipalkinnon tavoitteena on myötävaikuttaa saamen kielten edistämiseen, kehittämiseen tai säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
sms: Ǩiõllciist täävtõssân lij pueʹreed sääʹmǩiõl ooudâsviikkmõõžž âânnmõõžž da seillmõõžž Taarâst, Ruõccâst, Lääʹddjânnmest da Ruõššjânnmest.

source: Kuka voi saada palkinnon?
sms: Ǩii vuäitt vuäǯǯad ciist?

source: Kielipalkinto myönnetään yksityishenkilöille, ryhmille tai yhteisöille (ml. yhdistys, laitos), jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielten edistämiseksi, kehittämiseksi tai säilymiseksi.
sms: Ǩiõllciist miõđât privattoummid (ml. joouk) leʹbe õõutstõõzzid (ml. õhttõõzz, stroiʹttel), kook lie tuåimmâm miârkteei nalla sääʹmǩiõl oouʹdeem, ooudâsviikkâm da seillmõõžž diõtt.

source: Palkinto voidaan myöntää esimerkiksi kirjallisista, suullisista tai muista ansioista, jotka sijoittuvat hyvin laajalti eri toimialueille.
sms: Ǩiõllciist vueiʹtet miõttâd ouddmiârkkân ǩeerjlaž, njäälmlaž leʹbe jeeʹres tuâjai diõtt, kook vuäiʹtte kuõskkâd veiddsânji jeeʹres tuåimmsuõʹrjid.

source: Palkinto voidaan usean palkinnonsaajan kesken.
sms: Ciist vueiʹtet jueʹǩǩed määŋg cisttvuäǯǯai kõõskâst.

source: Ilmoita oma ehdokkaasi!
sms: Nõõmât jiijjad võboršeeʹǩǩ!

source: Yksityishenkilö, ryhmä tai yhteisö Norjassa, Ruotsissa, Suomessa ja Venäjällä voi tehdä oman ehdotuksensa vuoden 2020 palkinnon saajasta.
sms: Õõutooumaž, joukk leʹbe õõutstõs Taarâst, Ruõccâst, Lääʹddjânnmest da Ruõššjânnmest vuäitt eʹtǩǩeed eeʹjj 2020 ǩiõllciist vuäǯǯai.

source: Ehdotus palkinnon saajaksi ja korkeintaan 1-2 sivun kirjallinen perustelu tulee toimittaa viimeistään 16.8.2020 osoitteeseen:
sms: Eʹtǩǩõõzz ǩiõllciist vuäǯǯjen da jäänmõsân 1-2 seeid ǩeerjlaž vuâđđõõttmõõžž âlgg tuåimted mââimõsân 16.8.2020 addrõʹsse:

source: Gollegiella – arviointikomitean sihteeri Anne Kirste Aikio Suomen Saamelaiskäräjät anne-kirste.aikio(at)samediggi.fi
sms: Gollegiella-ärvvtõõllâmkomitea piisar Anne Kirste Aikio Lääʹddjânnam Sääʹmteʹǧǧ anne-kirste.aikio(at)samediggi.fi
